Repository: christmeunier/localization-support
Catalog: Localization/NovDictionary_bg-BG.tmx
Source language: en_us
Languages: bg_bg

source: Y Offset
bg_bg: Отместване по Y

source: Allow Anchored Descendant Blocks
bg_bg: Позволи фиксирани блокове наследници

source: Intrinsic Min Width
bg_bg: Вътрешна минимална ширина

source: Intrinsic Min Height
bg_bg: Вътрешна минимална височина

source: Page Break Before
bg_bg: Разделител на страница след

source: Page Break After
bg_bg: Разделител на страница преди

source: Avoid Page Breaks Inside
bg_bg: Избягвай разделители на страница във вътрешността

source: Copy Range Containment
bg_bg: Копирай съдържанието на област

source: First Line Indent
bg_bg: Отстъп на първия ред

source: Hanging Indent
bg_bg: Вътрешно изместване

source: Line Height
bg_bg: Височина на ред

source: Line Height Factor
bg_bg: Коефициент за височина на линия

source: Line Height Mode
bg_bg: Режим на височина на ред

source: Paragraph Direction
bg_bg: Посока на абзац

source: Embed Bullets In Paragraphs
bg_bg: Вграждай номерата в абзаца

source: Counter Name
bg_bg: Име на брояч

source: Allow Spacing Between Cells
bg_bg: Позволи разстояние между клектите

source: Table Cell Horizontal Spacing
bg_bg: Хоризонтално разстояние между клетки на таблица

source: Table Cell Vertical Spacing
bg_bg: Вертикално разстояние между клетки на таблица

source: Wrapping
bg_bg: Пренасяне

source: Paging
bg_bg: Определяне на страници

source: Preferred
bg_bg: Предпочитан

source: Min
bg_bg: Минимум

source: Max
bg_bg: Максимум

source: Tab Stops
bg_bg: Табулатори

source: Outline Level
bg_bg: Ниво на заглавие

source: Widow Orphan Control
bg_bg: Контрол на висящи прозорци

source: Space Before Auto
bg_bg: Автоматично разстояние преди

source: Space After Auto
bg_bg: Автоматично разстояние след

source: Contextual Spacing
bg_bg: Контекстно разстояние

source: Leader Style
bg_bg: Стил на водач

source: Page Max Insets Percent
bg_bg: Максимални вложки на страница в %

source: Page Padding
bg_bg: Отстъпи на страница

source: Page Border Thickness
bg_bg: Дебелина рамката на страницата

source: Gutter Margin
bg_bg: Поле на улея

source: Gutter Position
bg_bg: Позиция на улея

source: Page Fill
bg_bg: Запълване на страница

source: Page Border
bg_bg: Рамка на страница

source: Page Border Surrounds Header
bg_bg: Рамката на страницата обхваща горния колонтитул

source: Page Border Surrounds Footer
bg_bg: Рамката на страницата обхваща долния колонтитул

source: Header Offset
bg_bg: Отместване на горния колонтитул

source: Footer Offset
bg_bg: Отместване на долния колонтитул

source: Max Header Percent
bg_bg: Максимален процент на горен колонтитул

source: Max Footer Percent
bg_bg: Максимален процент на долен колонтитул

source: Different Left Right Headers And Footers
bg_bg: Различни леви и десни колонтитули

source: Different First Header And Footer
bg_bg: Различен първи горен и долен колонтитул

source: Pages Document
bg_bg: Документ за страниците

source: Logical Pages Document
bg_bg: Документ с логически страници

source: Column Spacing
bg_bg: Разстояние между колони

source: Column Separator Stroke
bg_bg: Щрих на разделителя на колони

source: Col Span
bg_bg: Заети колони

source: Row Span
bg_bg: Брой редове

source: Column Intrinsic Min Width
bg_bg: Минимална вътрешна ширина на колона

source: Style Options
bg_bg: Настройки на стиловете

source: Table
bg_bg: Таблица

source: Maintain Aspect
bg_bg: Запази аспекта

source: Bookmark Name
bg_bg: Име на отметка

source: Date / Time
bg_bg: Дата / Време

source: Data Field
bg_bg: Поле за данни

source: Mail Merge Predefined Field
bg_bg: Предефинирано поле за циркулярни писма

source: Mail Merge Record Merge Index
bg_bg: Индекс на запис от писмо в циркулярното писмо

source: Mail Merge Record Source Index
bg_bg: Индекс на запис от писмо в източника на данни

source: Mail Merge Source Field
bg_bg: Поле от източника на циркулярно писмо

source: Before
bg_bg: Преди

source: After
bg_bg: След

source: Greeting Line
bg_bg: Поздравителен ред

source: String
bg_bg: Низ

source: Bookmark
bg_bg: Отметка

source: Url Hyperlink
bg_bg: Хипервързка към URL

source: Bookmark Hyperlink
bg_bg: Хипервързка към отметка

source: Ctrl+Click to follow link
bg_bg: Ctrl+Click за да отворите връзката

source: Url
bg_bg: Адрес

source: Target
bg_bg: Цел

source: Bidi Format Mark Type
bg_bg: Тип на BIDI знак

source: Text Position Markers
bg_bg: Маркери за позиция на текста

source: Regard Image Resolution
bg_bg: Отчитай резолюцията на изображението

source: Allow Merge
bg_bg: Позволи сливане

source: Goto Settings
bg_bg: Настройки за преход

source: Content Background Fill
bg_bg: Запълване фона на съдържанието

source: Bold
bg_bg: Удебелен

source: Italic
bg_bg: Наклонен

source: Underline
bg_bg: Подчертан

source: Strikethrough
bg_bg: Зачертан

source: Superscript
bg_bg: Горен индекс

source: Subscript
bg_bg: Долен индекст

source: Paragraph Align Left
bg_bg: Подравни абзац в ляво

source: Paragraph Align Center
bg_bg: Центрирай абзац

source: Paragraph Align Right
bg_bg: Подравни абзац в дясно

source: Paragraph Align Justify
bg_bg: Подравни абзац двустранно

source: Increase First Line Indent
bg_bg: Увеличи отстъп на първи ред

source: Decrease First Line Indent
bg_bg: Намали отстъпа на първия ред

source: Line Gap Factor
bg_bg: Коефициент за разстояние между редовете

source: Foreground Fill
bg_bg: Предно запълване

source: Edit Paragraph
bg_bg: Редактирай абзац

source: Edit Shape
bg_bg: Редактирай фигура

source: Edit Image
bg_bg: Редактирай изображение

source: Edit Text Styles
bg_bg: Редактирай стилове за текст

source: Edit Table Styles
bg_bg: Редактирай стилове за таблица

source: Percentage
bg_bg: Процент

source: Fit to Content
bg_bg: Оразмери към съдържанието

source: Insert Row Above
bg_bg: Вмъкни ред отгоре

source: Insert Row Below
bg_bg: Вмъкни ред отдолу

source: Delete Row
bg_bg: Изтрий ред

source: Select Row
bg_bg: Избери ред

source: Insert Column Left
bg_bg: Вмъкни колона отляво

source: Insert Column Right
bg_bg: Вмъкни колона отдясно

source: Delete Column
bg_bg: Изтрий колона

source: Select Column
bg_bg: Избери колона

source: Select Cell
bg_bg: Избери клетка

source: Cell Border and Thickness
bg_bg: Рамка и дебелина на клетка

source: Merge Down
bg_bg: Сливане надолу

source: Split to Rows
bg_bg: Раздели на редове

source: Merge Right
bg_bg: Сливане надясно

source: Split to Columns
bg_bg: Раздели на колони

source: Align Top Left
bg_bg: Подравни горе в ляво

source: Align Top Center
bg_bg: Подравни горе в центъра

source: Align Top Right
bg_bg: Подравни горе в дясно

source: Align Middle Left
bg_bg: Подравни по средата в ляво

source: Align Middle Center
bg_bg: Подравни по средата в центъра

source: Align Middle Right
bg_bg: Подравни по средата в дясно

source: Align Bottom Left
bg_bg: Подравни долу в ляво

source: Align Bottom Center
bg_bg: Подравни долу в центъра

source: Align Bottom Right
bg_bg: Подравни долу в дясно

source: Edit Group Block
bg_bg: Редактирай група

source: Normal Float Block
bg_bg: Норпално плаващ блок

source: Left Float Block
bg_bg: Ляв плаващ блок

source: Right Float Block
bg_bg: Дясно плуващ блок

source: Edit Page
bg_bg: Редактирай страница

source: Page Background
bg_bg: Фон на страница

source: Modify Left Margin
bg_bg: Промени ляво поле

source: Modify Top Margin
bg_bg: Промени горно поле

source: Modify Right Margin
bg_bg: Промени дясно поле

source: Modify Bottom Margin
bg_bg: Промени долно поле

source: Increase Left Margin
bg_bg: Увеличи ляво поле

source: Increase Right Margin
bg_bg: Увеличи дясно поле

source: Increase Top Margin
bg_bg: Увеличи горно поле

source: Increase Bottom Margin
bg_bg: Увеличи долно поле

source: Decrease Left Margin
bg_bg: Намали ляво поле

source: Decrease Right Margin
bg_bg: Намали дясно поле

source: Decrease Top Margin
bg_bg: Намали горно поле

source: Decrease Bottom Margin
bg_bg: Намали долно поле

source: Modify Left Padding
bg_bg: Промени ляв отстъп

source: Modify Top Padding
bg_bg: Промени горен отстъп

source: Modify Right Padding
bg_bg: Промени десен отстъп

source: Modify Bottom Padding
bg_bg: Промени долен отстъп

source: Increase Left Padding
bg_bg: Увеличи ляв отстъп

source: Increase Right Padding
bg_bg: Увеличи десен отстъп

source: Increase Top Padding
bg_bg: Увеличи горен отстъп

source: Increase Bottom Padding
bg_bg: Увеличи долен отстъп

source: Decrease Left Padding
bg_bg: Намали ляв отстъп

source: Decrease Right Padding
bg_bg: Намали десен отстъп

source: Decrease Top Padding
bg_bg: Намали горен отстъп

source: Decrease Bottom Padding
bg_bg: Намали долен отстъп

source: Block Background Fill
bg_bg: Запълване фона на блок

source: Border and Thickness
bg_bg: Рамка и дебелина

source: Go to
bg_bg: Отиди на

source: Zoom to 100%
bg_bg: Увеличи до 100%

source: Zoom to Page
bg_bg: Мащабиране към страница

source: Zoom to Two Pages
bg_bg: Мащабиране към две страници

source: Zoom to Page Width
bg_bg: Мащабиране към ширина на страница

source: Horizontal Ruler
bg_bg: Хоризонтална линия

source: Vertical Ruler
bg_bg: Вертикална линия

source: Insert or Edit Hyperlink
bg_bg: Вмъкни или редактирай хипервръзка

source: DumpHistory
bg_bg: Покажи историята

source: Body
bg_bg: Тяло

source: Footer
bg_bg: Долен колонтитул

source: Marks Visibility
bg_bg: Показване на скрити символи

source: Normal Layout
bg_bg: Нормално подреждане

source: Web Layout
bg_bg: Интернет оформление

source: Insert 1D Barode
bg_bg: Вмъкни 1D баркод

source: Insert Page Number
bg_bg: Вмъкни номер на страница

source: Insert Page Count
bg_bg: Вмъкни брой страници

source: Insert Break
bg_bg: Вмъкни разделител

source: Insert Column Break
bg_bg: Вмъкни разделител на колона

source: Insert Page Break
bg_bg: Вмъкни разделител на страница

source: Next Page
bg_bg: Следваща страница

source: Section Continuous
bg_bg: Непрекъснат раздел

source: Section Odd Page
bg_bg: Раздел - нечетна страница

source: Section Even Page
bg_bg: Раздел - четна страница

source: Wrap Inline
bg_bg: Обтичане на инлайни

source: Wrap None
bg_bg: Без обтичане

source: Wrap Before
bg_bg: Обтичане отляво

source: Wrap After
bg_bg: Обтичане отдясно

source: Wrap Parallel
bg_bg: Обтичане отляво и отдясно

source: Wrap Through
bg_bg: Обтичане през

source: Move with Text
bg_bg: Мести с текста

source: Fix Position on Page
bg_bg: Фиксирана позиция на страницата

source: Page number in document.
bg_bg: Номер на страница в документа.

source: Line number in document.
bg_bg: Номер на ред в документа.

source: Column number in page.
bg_bg: Брой колони в страницата

source: Panose
bg_bg: Паноз

source: Margin Left
bg_bg: Ляво поле

source: Margin Top
bg_bg: Горно поле

source: Margin Right
bg_bg: Дясно поле

source: Margin Bottom
bg_bg: Долно поле

source: Padding Left
bg_bg: Ляв отстъп

source: Padding Top
bg_bg: Горен отстъп

source: Padding Right
bg_bg: Дене отстъп

source: Padding Bottom
bg_bg: Долен отстъп

source: Allow Images
bg_bg: Позволи изображения

source: Allow Tables
bg_bg: Позволи таблици

source: Allow Sections
bg_bg: Позволи секции

source: Paste Options
bg_bg: Опции за поставяне

source: Enable Text Integrity Validation
bg_bg: Активирай валидирането цялостта на текста

source: Local Position
bg_bg: Локална позиция

source: Preferred Size
bg_bg: Предпочитан размер

source: Table Border Mode
bg_bg: Рамка на таблица

source: Cell Margins Left
bg_bg: Ляво поле на клетка

source: Cell Margins Top
bg_bg: Горно поле на клетка

source: Cell Margins Right
bg_bg: Дясно поле на клетка

source: Cell Margins Bottom
bg_bg: Долно поле на клетка

source: Horizontal Cell Spacing
bg_bg: Хоризонтално разстояние между клетки

source: Vertical Cell Spacing
bg_bg: Вертикално разстояние между клетки

source: Cell Margins
bg_bg: Поле на клетка

source: Update Automatically
bg_bg: Обновявай автоматично

source: Insert Date and Time
bg_bg: Вмъкни дата и час

source: Bookmark Goto Part
bg_bg: Част за отиване на отметка

source: Line Goto Part
bg_bg: Част за отиване на ред

source: Page Goto Part
bg_bg: Част за отиване на страница

source: Paragraph Goto Part
bg_bg: Част за отиване на параграф

source: Section Goto Part
bg_bg: Част за отиване на секция

source: Table Goto Part
bg_bg: Част за отиване на таблица

source: Part
bg_bg: Част

source: Number
bg_bg: Номер

source: Section
bg_bg: Раздел

source: Suffix
bg_bg: Наставка

source: Auto Size
bg_bg: Автоматичен размер

source: Fixed Column Width
bg_bg: Фиксирана ширина на колона

source: Percent Column Width
bg_bg: Ширина на колона в %

source: Table Size
bg_bg: Размер на таблица

source: Column Size
bg_bg: Размер на колона

source: Page Spacing
bg_bg: Разстояние между страници

source: Selection Render Mode
bg_bg: Режим на изчертаване на селекцията

source: Selection Fill
bg_bg: Запълване на селекцията

source: Show Paragraph End
bg_bg: Показвай края на абзаците

source: Show Line Break
bg_bg: Покажи разделител на ред

source: Show Space
bg_bg: Покажи интервал

source: Show Tab
bg_bg: Покажи табулация

source: Show Page Break
bg_bg: Покажи разделител на страница

source: Show Section Break
bg_bg: Покажи разделител на раздел

source: Inactive Content Display Mode
bg_bg: Показване на неактивно съдържание

source: Toggle Mark Visibility
bg_bg: Превключи видимостта на знаците

source: Spell Check Fill
bg_bg: Запълване на правописната проверка

source: Scope
bg_bg: Обхват

source: Style Name
bg_bg: Име на стил

source: Is Used
bg_bg: Използван

source: Is Modified
bg_bg: Редактиран

source: Show In Gallery
bg_bg: Показвай в галерията

source: Border Rule
bg_bg: Стил на рамка

source: Paragraph Rule
bg_bg: Стил на абзац

source: Inline Rule
bg_bg: Стил за инлайни

source: At Least
bg_bg: Най-малко

source: Exactly
bg_bg: Точно

source: Flow
bg_bg: Плаващ

source: Margin
bg_bg: Поле

source: Inside Margin
bg_bg: Вътрешно поле

source: Outside Margin
bg_bg: Външно поле

source: Ancestor
bg_bg: Предшественик

source: Top Margin
bg_bg: Горно поле

source: Bottom Margin
bg_bg: Долно поле

source: First Row
bg_bg: Първи ред

source: Even Row
bg_bg: Четен ред

source: Odd Row
bg_bg: Нечетен ред

source: Last Row
bg_bg: Последен ред

source: First Column
bg_bg: Първа колона

source: Even Column
bg_bg: Четна колона

source: Odd Column
bg_bg: Нечента колона

source: Last Column
bg_bg: Последна колона

source: Whole Table
bg_bg: Цяла таблица

source: Top Left Cell
bg_bg: Горна лява клетка

source: Top Right Cell
bg_bg: Горна дясна клетка

source: Bottom Left Cell
bg_bg: Долна лява клетка

source: Bottom Right Cell
bg_bg: Долна дясна клетка

source: Level 1
bg_bg: Ниво 1

source: Level 2
bg_bg: Ниво 2

source: Level 3
bg_bg: Ниво 3

source: Level 4
bg_bg: Ниво 4

source: Level 5
bg_bg: Ниво 5

source: Level 6
bg_bg: Ниво 6

source: Level 7
bg_bg: Ниво 7

source: Level 8
bg_bg: Ниво 8

source: Level 9
bg_bg: Ниво 9

source: Body Text
bg_bg: Стандартен текст

source: Left To Right
bg_bg: От ляво надясно

source: Right To Left
bg_bg: От дясно наляво

source: All Borders
bg_bg: Всички рамки

source: No Border
bg_bg: Без рамки

source: Outside Borders
bg_bg: Външни рамки

source: Inside Borders
bg_bg: Вътрешни рамки

source: Top Border
bg_bg: Горна рамка

source: Bottom Border
bg_bg: Долна рамка

source: Left Border
bg_bg: Лява рамка

source: Right Border
bg_bg: Дясна рамка

source: Inside Horizontal Border
bg_bg: Вътрешна хоризонтална рамка

source: Inside Vertical Border
bg_bg: Вътрешна вертикална рамка

source: Nevron Binary Text Format
bg_bg: Двоичен текстов формат на Nevron

source: Nevron XML Text Format
bg_bg: XML текстов формат на Nevron

source: Columns Width
bg_bg: Ширина на колони

source: Failed to open CSV file
bg_bg: Неуспешно отваряне на CSV файл

source: Exception was [{0}]
bg_bg: Съобщение за грешка: [{0}]

source: CSV Files
bg_bg: CSV файлове

source: Select CSV File
bg_bg: Избери CSV файл

source: Imported Columns
bg_bg: Импортирани колони

source: Failed to open Excel file
bg_bg: Неуспешно отваряне на Ексел файл

source: From Table
bg_bg: От таблица

source: From Query
bg_bg: От заявка

source: Type Query
bg_bg: Тип заявка

source: Select Excel sheet
bg_bg: Избери Ексел лист

source: Prev
bg_bg: Предишен

source: Next
bg_bg: Следващ

source: Select Excel file
bg_bg: Избери Ексел файл

source: Data source type
bg_bg: Тип източник на данни

source: Test Connection
bg_bg: Провери връзката

source: Successfully connected to the specified data source.
bg_bg: Успешно свързване към зададения източник на данни.

source: Connected to the data source
bg_bg: Свързан към източник на данни

source: Failed to connect to the specified data source.
bg_bg: Неуспешно свързване към избрания източник на данни.

source: The exception was [{0}]
bg_bg: Съобщение за грешка: [{0}]

source: Failed to connect to data source
bg_bg: Неуспешно свързване към източник на данни

source: Select Data Source
bg_bg: Избери източник на данни

source: Recently used symbols
bg_bg: Последно използвани символи

source: Character code
bg_bg: Код на символ

source: Select Dictionary
bg_bg: Избери речник

source: Select Spell Check Dictionary
bg_bg: Избери речник за правописна проверка

source: Hunspell Spell Check Dictionaries
bg_bg: Hunspell речници за правописна проверка

source: Update
bg_bg: Обнови

source: Links
bg_bg: Връзки

source: Page Break
bg_bg: Разделител на страница

source: Tables
bg_bg: Таблици

source: Page Number
bg_bg: Номер на страница

source: Page Count
bg_bg: Брой страници

source: Page Layout
bg_bg: Оформление на страница

source: Page Setup
bg_bg: Настройки на страница

source: Breaks
bg_bg: Разделители

source: Column Break
bg_bg: Разделител на колони

source: Section Breaks
bg_bg: Разделители на раздели

source: References
bg_bg: Препратки

source: Rows & Columns
bg_bg: Редове и колони

source: Insert Above
bg_bg: Вмъкни отгоре

source: Insert Below
bg_bg: Вмъкни отдолу

source: Insert Left
bg_bg: Вмъкни отляво

source: Insert Right
bg_bg: Вмъкни отдясно

source: inline
bg_bg: инлайн

source: Inline
bg_bg: Инлайн

source: Borders
bg_bg: Рамки

source: Ignore spacing (top and bottom margin) between paragraphs of the same style
bg_bg: Игнорирай разстоянието (горно и долно поле) между абзаци от един и същи стил

source: paragraph
bg_bg: абзац

source: table
bg_bg: таблица

source: Clear
bg_bg: Изчисти

source: Applies to
bg_bg: Приложи към

source: Cell Padding
bg_bg: Отстъп на клетка

source: Do you want to clear the formatting of the selected table part?
bg_bg: Желаете ли да изчистите форматирането на избраната част от таблица?

source: Tab Stop Alignment
bg_bg: Подравняване на табулатор

source: Properties
bg_bg: Свойства

source: Pin Alignment
bg_bg: Подравняване на опорна точка

source: Loc Pin Alignment
bg_bg: Подравняване на опорна точка

source: End Position
bg_bg: Крайна позиция

source: Start Span Percent
bg_bg: Начален обхват в %

source: End Span Percent
bg_bg: Краен отстъп в проценти

source: Unit
bg_bg: Мярка

source: Edit Ruler
bg_bg: Редактирай линия

source: Resize Area
bg_bg: Област за оразмеряване

source: Selected Column Count
bg_bg: Брой избрани колони

source: One column
bg_bg: Една колона

source: Two columns
bg_bg: Две колони

source: Three columns
bg_bg: Три колони

source: Four columns
bg_bg: Четири колони

source: Column Spacing Percent
bg_bg: Разстаяние между колони в %

source: Field Names
bg_bg: Имена на полета

source: Selected Field Name
bg_bg: Име на избрано поле

source: New Style
bg_bg: Нов стил

source: Edit Style
bg_bg: Редактирай стил

source: Delete Style
bg_bg: Изтрий стил

source: Selected Character
bg_bg: Избран символ

source: More Symbols
bg_bg: Още символи

source: Inside H Sides
bg_bg: Вътрешни хоризонтални страни

source: Inside V Sides
bg_bg: Вътрешни вертикални страни

source: Cell Margin Left
bg_bg: Ляво поле на клетка

source: Cell Margin Top
bg_bg: Горно поле на клетка

source: Cell Margin Right
bg_bg: Дясно поле на клетка

source: Cell Margin Bottom
bg_bg: Долно поле на клетка

source: Cell Padding Left
bg_bg: Ляв отстъп на клетка

source: Cell Padding Top
bg_bg: Горен отстъп на клетка

source: Cell Padding Right
bg_bg: Десен отстъп на клетка

source: Cell Padding Bottom
bg_bg: Долен отстъп на клетка

source: Table Style Editor
bg_bg: Редактор на табличен стил

source: Paragraph Style Editor
bg_bg: Редактор на стил на абзац

source: Inline Style Editor
bg_bg: Редактор на инлайн стил

source: Nevron Writer Options
bg_bg: Настройки на Nevron Writer

source: Docx Compression Level
bg_bg: Ниво на компресия на DOCX

source: Embed Images In Html
bg_bg: Вграждай изображенията в HTML

source: Inline Css Styles
bg_bg: Вграждай CSS стиловете

source: Formats
bg_bg: Формати

source: Word Documents
bg_bg: Word документи

source: Web Pages
bg_bg: Интернет страници

source: Horizontal Ruler Settings
bg_bg: Настройки на хоризонталната линия

source: Vertical Ruler Settings
bg_bg: Настройки на вертикална линия

source: Active Dictionary Source
bg_bg: Активен речник

source: Custom Dictionaries
bg_bg: Персонализирани речници

source: Spell Check Enabled
bg_bg: Активирана правописна проверка

source: Web Page
bg_bg: Интернет страница
